<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые нам необходимо отобразить пользователю. Вы можете свободно изменять
    | эти языковые строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
];