<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковая постраничная навигация/нумерация. Строки
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинатора для создания
    | простых ссылок пагинации. Вы можете изменить их на любые,
    | которые хотите, чтобы настроить ваши представления в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',
];