<?php

/*
|--------------------------------------------------------------------------
| Языковые строки сброса пароля
|--------------------------------------------------------------------------
|
| Следующие языковые строки являются строками по умолчанию, которые соответствуют причинам,
| которые предоставляет брокер паролей для попытки обновления пароля,
| например, сбой из-за недействительного пароля / токена сброса.
|
*/

return [
    'reset'     => 'Ваш пароль был сброшен.',
    'sent'      => 'Ссылка на сброс пароля была отправлена.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token'     => 'Ошибочный код сброса пароля.',
    'user'      => 'Не удалось найти пользователя с указанным электронным адресом.',
];
